Repository: MedjahdiKaram/ClubEasyEvent
Catalog: club-easy-event/languages/club-easy-event-*.po
Languages: es_es

source: Créer un lieu
es_es: Crear un lugar
