Repository: MedjahdiKaram/ClubEasyEvent
Catalog: club-easy-event/languages/club-easy-event-*.po
Languages: es_es

source: Absent
es_es: No asistiré

source: Adresse
es_es: Dirección

source: Affiche
es_es: Enfrentamiento

source: Ajouter
es_es: Agregar

source: Ajouter un joueur
es_es: Agregar un jugador

source: Ajouter un lieu
es_es: Agregar un lugar

source: Ajouter un événement
es_es: Agregar un evento

source: Ajouter une ligue
es_es: Agregar una liga

source: Ajouter une saison
es_es: Agregar una temporada

source: Ajouter une équipe
es_es: Agregar un equipo

source: Aucun joueur enregistré.
es_es: No hay jugadores registrados.

source: Aucun produit WooCommerce disponible.
es_es: No hay productos de WooCommerce disponibles.

source: Aucun visuel
es_es: Sin imagen

source: Aucun événement dans la corbeille
es_es: No hay eventos en la papelera

source: Aucun événement trouvé
es_es: No se encontraron eventos

source: Aucun événement à afficher.
es_es: No hay eventos que mostrar.

source: Balises disponibles: {event_name}, {event_date}, {event_time}, {event_link}, {team_name}, {venue}, {user_name}
es_es: Etiquetas disponibles: {event_name}, {event_date}, {event_time}, {event_link}, {team_name}, {venue}, {user_name}

source: Bienvenue dans Club Easy Event
es_es: Bienvenido a Club Easy Event

source: Bonjour {user_name}, Votre prochain événement est {event_name} le {event_date} à {event_time}. Retrouvez toutes les informations ici : {event_link}. Sportivement,
es_es: Hola {user_name}, Tu próximo evento es {event_name} el {event_date} a las {event_time}. Encuentra toda la información aquí: {event_link}. Saludos,

source: Bonjour {user_name},\n\nVotre prochain événement est {event_name} le {event_date} à {event_time}. Retrouvez toutes les informations ici : {event_link}.\n\nSportivement,
es_es: Hola {user_name},\n\nTu próximo evento es {event_name} el {event_date} a las {event_time}. Encuentra toda la información aquí: {event_link}.\n\nSaludos cordiales,

source: Cotisation réglée
es_es: Cuota pagada

source: Couleur principale (hex)
es_es: Color principal (hex)

source: Date
es_es: Fecha

source: Données incorrectes.
es_es: Datos incorrectos.

source: Détails de l\'événement
es_es: Detalles del evento

source: Détails du joueur
es_es: Detalles del jugador

source: Détails du lieu
es_es: Detalles del lugar

source: Effectif
es_es: Plantilla

source: Entraînement
es_es: Entrenamiento

source: Heure
es_es: Hora

source: Incertain
es_es: Quizá

source: Itinéraire
es_es: Cómo llegar

# Post type singular name
source: Joueur
es_es: Jugador

# Post type general name
source: Joueurs
es_es: Jugadores

source: Joueurs de l\'équipe
es_es: Jugadores del equipo

source: Joueurs présents
es_es: Jugadores presentes

source: Lien Google Maps
es_es: Enlace de Google Maps

# Post type singular name
source: Lieu
es_es: Lugar

source: Lieu
es_es: Lugar

# Post type general name
source: Lieux
es_es: Lugares

source: Gestion des rôles
es_es: Gestión de roles

source: Filtrer les utilisateurs…
es_es: Filtrar usuarios…

source: Copié !
es_es: ¡Copiado!

source: Copiez le shortcode manuellement.
es_es: Copia el shortcode manualmente.

source: Décaler de combien de jours vers le futur ?
es_es: ¿Cuántos días deseas adelantar?

source: Décaler de combien de jours vers le passé ?
es_es: ¿Cuántos días deseas atrasar?

source: Veuillez saisir un nombre de jours positif.
es_es: Introduce un número de días positivo.

source: Date de l’événement
es_es: Fecha del evento

source: Décaler de +N jours
es_es: Desplazar +N días

source: Décaler de −N jours
es_es: Desplazar −N días

source: %1$d événement a été décalé de %2$d jour.
es_es: %1$d evento se ha desplazado %2$d día.

source: Décalage vers le passé appliqué.
es_es: Desplazamiento hacia el pasado aplicado.

source: Décalage vers le futur appliqué.
es_es: Desplazamiento hacia el futuro aplicado.

source: Action groupée non autorisée. Veuillez réessayer.
es_es: Acción masiva no permitida. Inténtalo de nuevo.

source: Veuillez indiquer un nombre de jours supérieur à zéro.
es_es: Indica un número de días mayor que cero.

source: Aucun événement n’a été mis à jour.
es_es: No se actualizó ningún evento.

source: La requête a expiré. Veuillez réessayer.
es_es: La solicitud ha caducado. Inténtalo de nuevo.

source: Vous ne pouvez pas modifier cet utilisateur.
es_es: No puedes editar a este usuario.

source: Rôles mis à jour.
es_es: Roles actualizados.

source: Sélectionnez au moins un utilisateur.
es_es: Selecciona al menos un usuario.

source: La requête groupée a expiré. Veuillez réessayer.
es_es: La solicitud masiva ha caducado. Inténtalo de nuevo.

source: Veuillez sélectionner une action groupée valide.
es_es: Selecciona una acción masiva válida.

source: Sélectionnez au moins un rôle à appliquer.
es_es: Selecciona al menos un rol para aplicar.

source: %d utilisateur mis à jour.
es_es: %d usuario actualizado.

source: Aucun utilisateur n’a été modifié.
es_es: No se modificó ningún usuario.

source: Responsable d’équipe
es_es: Responsable de equipo

source: Attribuez rapidement des rôles aux utilisateurs de votre club. Seuls les administrateurs peuvent accéder à cette page.
es_es: Asigna roles rápidamente a los miembros de tu club. Solo los administradores pueden acceder a esta página.

source: Rechercher des utilisateurs
es_es: Buscar usuarios

source: Rechercher par nom ou e-mail…
es_es: Buscar por nombre o correo…

source: Rechercher
es_es: Buscar

source: Filtrer la liste des utilisateurs
es_es: Filtrar la lista de usuarios

source: Filtrer rapidement…
es_es: Filtrado rápido…

source: %d utilisateur trouvé
es_es: %d usuario encontrado

source: Action groupée
es_es: Acción masiva

source: Affecter les rôles sélectionnés
es_es: Asignar los roles seleccionados

source: Retirer les rôles sélectionnés
es_es: Quitar los roles seleccionados

source: Rôles à appliquer
es_es: Roles a aplicar

source: Appliquer
es_es: Aplicar

source: Utilisateur
es_es: Usuario

source: Rôles
es_es: Roles

source: Actions
es_es: Acciones

source: Aucun utilisateur ne correspond à votre recherche.
es_es: Ningún usuario coincide con tu búsqueda.

source: Mettre à jour
es_es: Actualizar

source: &laquo; Précédent
es_es: &laquo; Anterior

source: Suivant &raquo;
es_es: Siguiente &raquo;

source: Cochez les rôles à conserver pour chaque utilisateur puis cliquez sur « Mettre à jour ». Les actions groupées permettent d’ajouter ou de retirer des rôles en une seule fois.
es_es: Marca los roles que quieres mantener para cada usuario y haz clic en «Actualizar». Las acciones masivas te permiten añadir o quitar roles de una sola vez.

source: Sélectionnez une heure
es_es: Selecciona una hora

source: Format attendu : 2025-10-26
es_es: Formato esperado: 2025-10-26

source: Format attendu : 14:30
es_es: Formato esperado: 14:30

source: Copier
es_es: Copiar

source: Voir les détails
es_es: Ver detalles

# Taxonomy singular name
source: Ligue
es_es: Liga

source: Ligues
es_es: Ligas

# Taxonomy general name
source: Ligues
es_es: Ligas

source: Manager d’équipe
es_es: Gerente de equipo

source: Match
es_es: Partido

source: Merci pour votre réponse!
es_es: ¡Gracias por tu respuesta!

source: Mettre à jour la saison
es_es: Actualizar temporada

source: Modifier l\'équipe
es_es: Editar equipo

source: Modifier l\'événement
es_es: Editar evento

source: Modifier la ligue
es_es: Editar liga

source: Modifier la saison
es_es: Editar temporada

source: Modifier le joueur
es_es: Editar jugador

source: Modifier le lieu
es_es: Editar lugar

source: Modèle d’e-mail
es_es: Plantilla de correo

source: Nom de l’équipe adverse
es_es: Nombre del equipo rival

source: Nom de l’équipe adverse (si externe)
es_es: Nombre del equipo rival (externo)

source: Nonce invalide.
es_es: Nonce no válido.

source: Nouvel événement
es_es: Nuevo evento

source: Nouvelle équipe
es_es: Nuevo equipo

source: Numéro de maillot
es_es: Número de camiseta

source: Paramètres
es_es: Ajustes

source: Paramètres Club Easy Event
es_es: Ajustes de Club Easy Event

source: Permissions insuffisantes.
es_es: Permisos insuficientes.

source: Poste
es_es: Posición

source: Prochains événements
es_es: Próximos eventos

source: Produit WooCommerce associé
es_es: Producto de WooCommerce asociado

source: Présent
es_es: Asistiré

source: Rappel: %s
es_es: Recordatorio: %s

source: Rappels par e-mail
es_es: Recordatorios por correo

source: Rechercher des saisons
es_es: Buscar temporadas

source: Rechercher des événements
es_es: Buscar eventos

# Taxonomy singular name
source: Saison
es_es: Temporada

source: Saison
es_es: Temporada

source: Saisons
es_es: Temporadas

# Taxonomy general name
source: Saisons
es_es: Temporadas

source: Score
es_es: Marcador

source: Score domicile
es_es: Marcador local

source: Score extérieur
es_es: Marcador visitante

source: Style
es_es: Estilo

source: Sélectionnez les joueurs appartenant à cette équipe.
es_es: Selecciona los jugadores que pertenecen a este equipo.

source: Titre
es_es: Título

source: Tous les joueurs
es_es: Todos los jugadores

source: Tous les lieux
es_es: Todos los lugares

source: Tous les événements
es_es: Todos los eventos

source: Toutes les ligues
es_es: Todas las ligas

source: Toutes les saisons
es_es: Todas las temporadas

source: Toutes les équipes
es_es: Todos los equipos

source: Traitement…
es_es: Procesando…

source: Type d’événement
es_es: Tipo de evento

source: Une erreur est survenue. Veuillez réessayer.
es_es: Ocurrió un error. Vuelve a intentarlo.

source: Utilisateur lié
es_es: Usuario vinculado

source: Utilisez le menu pour gérer vos événements, équipes, joueurs et lieux. Configurez les rappels par e-mail et la couleur principale dans les paramètres.
es_es: Usa el menú para gestionar tus eventos, equipos, jugadores y lugares. Configura los recordatorios por correo y el color principal en los ajustes.

source: Utilisé pour vérifier si les joueurs ont réglé leur cotisation.
es_es: Se utiliza para comprobar si los jugadores han pagado su cuota.

source: Voir l\'équipe
es_es: Ver equipo

source: Voir l\'événement
es_es: Ver evento

source: Voir sur la carte
es_es: Ver en el mapa

source: Votre réponse a bien été enregistrée.
es_es: Tu respuesta se ha guardado correctamente.

source: Vous devez être connecté pour répondre.
es_es: Debes iniciar sesión para responder.

source: Vous n’avez pas la permission d’accéder à cette page.
es_es: No tienes permiso para acceder a esta página.

source: YYYY-MM-DD
es_es: AAAA-MM-DD

# Post type singular name
source: Équipe
es_es: Equipo

source: Équipe adverse
es_es: Equipo rival

source: Équipe à domicile
es_es: Equipo local

source: Équipes
es_es: Equipos

# Post type general name
source: Équipes
es_es: Equipos

# Post type singular name
source: Événement
es_es: Evento

source: Événement introuvable.
es_es: Evento no encontrado.

source: Événement social
es_es: Evento social

source: Événements
es_es: Eventos

# Post type general name
source: Événements
es_es: Eventos

source: — Aucun utilisateur —
es_es: — Ningún usuario —

source: — Aucun —
es_es: — Ninguno —

source: — Sélectionner —
es_es: — Seleccionar —

source: — Équipe externe (voir champ texte) —
es_es: — Equipo externo (ver campo de texto) —

source: Tutoriel
es_es: Tutorial

source: Réactiver le tutoriel
es_es: Reactivar el tutorial

source: Veuillez vous connecter pour modifier ce réglage.
es_es: Inicia sesión para modificar este ajuste.

source: Le tutoriel est actuellement actif pour votre compte.
es_es: El tutorial está activo actualmente para tu cuenta.

source: Le tutoriel est actuellement masqué pour votre compte.
es_es: El tutorial está oculto actualmente para tu cuenta.

source: Afficher de nouveau le tutoriel lors de ma prochaine visite.
es_es: Mostrar el tutorial de nuevo en mi próxima visita.

source: Introduction
es_es: Introducción

source: Découvrez les fonctionnalités essentielles de Club Easy Event pour organiser vos compétitions en ligne.
es_es: Descubre las funciones esenciales de Club Easy Event para organizar tus competiciones en línea.

source: Voir le tableau de bord
es_es: Ver el panel

source: Créer une équipe
es_es: Crear un equipo

source: Ajoutez vos équipes et gérez leurs informations depuis un seul endroit.
es_es: Añade tus equipos y gestiona su información desde un solo lugar.

source: Ajouter des joueurs
es_es: Añadir jugadores

source: Enregistrez vos joueurs et associez-les rapidement à leurs équipes.
es_es: Registra a tus jugadores y asígnalos rápidamente a sus equipos.

source: Regroupez vos compétitions en ligues pour structurer vos saisons.
es_es: Agrupa tus competiciones en ligas para estructurar tus temporadas.

source: Gérer les ligues
es_es: Gestionar las ligas

source: Planifiez vos matchs, entraînements et événements spéciaux avec toutes les informations utiles.
es_es: Programa tus partidos, entrenamientos y eventos especiales con toda la información necesaria.

source: Créer un événement
es_es: Crear un evento

source: Configurer les paramètres
es_es: Configurar los ajustes

source: Personnalisez les rappels par e-mail et les couleurs pour refléter l’identité de votre club.
es_es: Personaliza los recordatorios por correo y los colores para reflejar la identidad de tu club.

source: Ouvrir les paramètres
es_es: Abrir los ajustes

source: Shortcodes et affichage frontal
es_es: Shortcodes y vista pública

source: Intégrez vos équipes et événements sur le site public grâce aux shortcodes disponibles.
es_es: Integra tus equipos y eventos en el sitio público con los shortcodes disponibles.

source: Consulter les shortcodes
es_es: Ver los shortcodes

source: Didacticiel Club Easy Event
es_es: Tutorial de Club Easy Event

source: Suivez ces étapes pour configurer rapidement votre club et vos compétitions.
es_es: Sigue estos pasos para configurar rápidamente tu club y tus competiciones.

source: Étape %1$s sur %2$s
es_es: Paso %1$s de %2$s

source: Suivant
es_es: Siguiente

source: Ne plus afficher
es_es: No volver a mostrar

source: Voir la documentation
es_es: Ver la documentación

source: Terminé
es_es: Listo

source: Impossible d’enregistrer votre préférence. Veuillez réessayer.
es_es: No se pudo guardar tu preferencia. Inténtalo de nuevo.

source: Vérification & approbation
es_es: Verificación y aprobación

source: Définissez l’état de validation pour contrôler la publication et la visibilité.
es_es: Define el estado de validación para controlar la publicación y la visibilidad.

source: État d’approbation
es_es: Estado de aprobación

source: Marquer comme approuvé
es_es: Marcar como aprobado

source: Rejeter
es_es: Rechazar

source: Ajouter une note pour l’auteur ou l’équipe.
es_es: Añade una nota para el autor o el equipo.

source: Les notes sont visibles par les éditeurs disposant des droits appropriés.
es_es: Las notas son visibles para los editores con los permisos adecuados.

source: Approuvé par
es_es: Aprobado por

source: Approbation
es_es: Aprobación

source: Sélectionnez une équipe à domicile pour ce type d’événement.
es_es: Selecciona un equipo local para este tipo de evento.

source: L’équipe à domicile est obligatoire pour ce type d’événement.
es_es: El equipo local es obligatorio para este tipo de evento.

source: Aucun lieu n’est défini. Pensez à le préciser pour faciliter l’organisation.
es_es: No se ha definido un lugar. Indícalo para facilitar la organización.

source: L’emplacement de l’événement est recommandé pour informer les participants.
es_es: Se recomienda indicar la ubicación del evento para informar a los participantes.

source: Choisissez soit une équipe interne, soit un libellé externe pour l’adversaire.
es_es: Elige un equipo interno o un nombre externo para el rival.

source: Merci de choisir une seule source pour l’équipe adverse (interne ou externe).
es_es: Selecciona solo una opción para el equipo rival (interno o externo).

source: Filtrer par état d’approbation
es_es: Filtrar por estado de aprobación

source: Tous les états d’approbation
es_es: Todos los estados de aprobación

source: %1$d élément(s) ont été mis à jour vers l’état « %2$s ».
es_es: Se actualizaron %1$d elemento(s) al estado «%2$s».

source: Planning
es_es: Planificación

source: Utilisez le format ISO AAAA-MM-JJ.
es_es: Utiliza el formato ISO AAAA-MM-DD.

source: Format attendu : HH:MM (24h).
es_es: Formato esperado: HH:MM (24h).

source: Ce choix influence les validations et la communication aux équipes.
es_es: Esta elección influye en las validaciones y la comunicación a los equipos.

source: Participants & Lieu
es_es: Participantes y lugar

source: Points à vérifier
es_es: Puntos a verificar

source: Associez rapidement les joueurs à cette équipe. Utilisez la recherche pour filtrer.
es_es: Asigna rápidamente jugadores a este equipo. Usa la búsqueda para filtrar.

source: Rechercher un joueur…
es_es: Buscar un jugador…

source: Les changements sont synchronisés automatiquement avec le profil de chaque joueur.
es_es: Los cambios se sincronizan automáticamente con el perfil de cada jugador.

source: Associez ce joueur aux équipes internes pour faciliter les convocations.
es_es: Relaciona este jugador con los equipos internos para facilitar las convocatorias.

source: Rechercher une équipe…
es_es: Buscar un equipo…

source: Les équipes sélectionnées seront également mises à jour côté fiche équipe.
es_es: Los equipos seleccionados también se actualizarán en la ficha del equipo.

source: Expliquez la raison du rejet…
es_es: Explica el motivo del rechazo…

source: Aucun résultat pour cette recherche.
es_es: No hay resultados para esta búsqueda.

source: Inscription joueurs
es_es: Registro de jugadores

source: Équipe par défaut
es_es: Equipo predeterminado

source: Message de succès
es_es: Mensaje de éxito

source: Sujet des notifications d’événement
es_es: Asunto de las notificaciones de evento

source: Modèle d’e-mail de notification
es_es: Plantilla de correo de notificación

source: Notifications de mise à jour d’événement
es_es: Notificaciones de actualización de eventos

source: Activation automatique des joueurs
es_es: Activación automática de jugadores

source: Utilisez {first_name} pour personnaliser le message.
es_es: Usa {first_name} para personalizar el mensaje.

source: Balises disponibles : {event_name}, {event_date}, {event_time}, {team_home}, {team_away}, {venue}, {event_link}, {changes_list}
es_es: Etiquetas disponibles: {event_name}, {event_date}, {event_time}, {team_home}, {team_away}, {venue}, {event_link}, {changes_list}

source: Envoyer un e-mail aux équipes concernées lorsqu’un événement change (date, heure, lieu, équipes).
es_es: Enviar un correo a los equipos afectados cuando cambie un evento (fecha, hora, lugar, equipos).

source: Activer automatiquement le joueur après l’inscription.
es_es: Activar automáticamente al jugador después del registro.

source: Si décoché, les joueurs restent en attente jusqu’à approbation manuelle.
es_es: Si se desmarca, los jugadores permanecerán pendientes hasta la aprobación manual.

source: [%1$s] Mise à jour de l’événement: %2$s
es_es: [%1$s] Actualización del evento: %2$s

source: Bonjour, Des modifications ont été appliquées à l’événement {event_name}.
es_es: Hola, Se han aplicado cambios al evento {event_name}.

source: Voir les détails complets: {event_link}
es_es: Ver los detalles completos: {event_link}

source: Prénom
es_es: Nombre

source: Nom
es_es: Apellido

source: Adresse e-mail
es_es: Correo electrónico

source: Âge
es_es: Edad

source: Téléphone
es_es: Teléfono

source: Adresse (ligne 1)
es_es: Dirección (línea 1)

source: Adresse (ligne 2)
es_es: Dirección (línea 2)

source: Ville
es_es: Ciudad

source: Code postal
es_es: Código postal

source: Pays
es_es: País

source: Contact d’urgence - Nom
es_es: Contacto de emergencia - nombre

source: Contact d’urgence - Téléphone
es_es: Contacto de emergencia - teléfono

source: Informations complémentaires
es_es: Información adicional

source: Envoyer ma demande
es_es: Enviar mi solicitud

source: La session de sécurité a expiré. Merci de réessayer.
es_es: La sesión de seguridad ha expirado. Inténtalo de nuevo.

source: La soumission n’a pas pu être vérifiée.
es_es: No se pudo verificar el envío.

source: Merci de corriger les champs indiqués.
es_es: Corrige los campos indicados.

source: Une demande a déjà été envoyée récemment. Merci de patienter avant une nouvelle tentative.
es_es: Ya se envió una solicitud recientemente. Espera antes de intentarlo de nuevo.

source: Le prénom est requis.
es_es: El nombre es obligatorio.

source: Le nom est requis.
es_es: El apellido es obligatorio.

source: Veuillez renseigner une adresse e-mail valide.
es_es: Introduce una dirección de correo válida.

source: Merci d’indiquer un âge valide.
es_es: Introduce una edad válida.

source: Un compte utilise déjà cette adresse e-mail.
es_es: Ya existe una cuenta con este correo electrónico.

source: Merci d’indiquer un numéro de téléphone valide.
es_es: Introduce un número de teléfono válido.

source: Merci d’indiquer un numéro de téléphone d’urgence valide.
es_es: Introduce un número de teléfono de emergencia válido.

source: [{site_name}] Mise à jour de l’événement: {event_name}
es_es: [{site_name}] Actualización del evento: {event_name}

source: Merci %s, votre inscription est en attente
es_es: Gracias %s, tu registro está pendiente

source: Nous avons bien reçu votre inscription. Un responsable va vérifier vos informations et activer votre profil.
es_es: Hemos recibido tu registro. Un responsable revisará y activará tu perfil.

source: Merci {first_name}, votre inscription est en attente d’activation par un responsable.
es_es: Gracias {first_name}, tu registro está pendiente de activación por un responsable.

source: Un responsable légal devra valider cette inscription.
es_es: Un responsable legal deberá validar este registro.

source: Pour les joueurs mineurs, un représentant légal doit confirmer la participation.
es_es: Para los jugadores menores, un responsable legal debe confirmar la participación.

source: Aucun lieu approuvé trouvé. %s
es_es: No se encontró ningún lugar aprobado. %s

source: À planifier
es_es: Por programar

source: Date de modification inconnue
es_es: Fecha de modificación desconocida

source: Accueil : %s
es_es: Local: %s

source: Adversaire : %s
es_es: Visitante: %s

source: Tableau de bord — Club Easy Event
es_es: Panel — Club Easy Event

source: Suivez vos chiffres clés, vos prochains événements et les validations en attente.
es_es: Sigue tus métricas clave, los próximos eventos y las aprobaciones pendientes.

source: Gérer les équipes
es_es: Gestionar equipos

source: Gérer les joueurs
es_es: Gestionar jugadores

source: Évènements à venir (7 jours)
es_es: Próximos eventos (7 días)

source: Voir tous les évènements
es_es: Ver todos los eventos

source: Évènements à valider
es_es: Eventos por aprobar

source: Filtrer les évènements en attente
es_es: Filtrar eventos pendientes

source: Prochains évènements
es_es: Próximos eventos

source: Basculer la section
es_es: Alternar sección

source: Évènement sans titre
es_es: Evento sin título

source: Aucun évènement à venir dans les 7 prochains jours.
es_es: No hay eventos programados en los próximos 7 días.

source: À valider
es_es: Por revisar

source: Évènements en attente d’approbation.
es_es: Eventos en espera de aprobación.

source: Aucun évènement n’attend de validation pour le moment.
es_es: No hay eventos esperando aprobación en este momento.

source: Gérer les validations
es_es: Gestionar aprobaciones

source: Actions rapides
es_es: Acciones rápidas

source: Dernières modifications
es_es: Últimas modificaciones

source: Suivez les mises à jour récentes des évènements.
es_es: Sigue las actualizaciones recientes de los eventos.

source: Statut inconnu
es_es: Estado desconocido

source: Aucune modification récente détectée.
es_es: No se detectaron actualizaciones recientes.

source: Créer un joueur
es_es: Crear un jugador
